Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/suomen_kouluihin_tietoutta_saamelaisista.html.tmx
Source language: fin
Languages: smn

source: Suomen kouluihin tietoutta saamelaisista
smn: Suomâ škovláid tiätu sämmilijn

source: Opetus- ja kulttuuriministeriö on myöntänyt Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeelle rahoituksen.
smn: Máttááttâs- já kulttuurministeriö lii mieđettâm Sämitige nuorâirääđi já Nuorâi Akatemia Dihtosis-haahân ruttâdem.

source: Hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
smn: Haavâ tárguttâs lii toohâđ sämikulttuur uápisin škoovlâin .

source: Saamelaiset ovat Euroopan unionin ainoa alkuperäiskansa, mutta Suomen kouluissa saamelaisista opetetaan hyvin vähän ja monesti oppikirjoissa oleva tieto on suppeaa ja vanhentunutta.
smn: Sämmiliih láá Euroop union áinoo algâaalmug, mutâ Suomâ škoovlâin sämmilijn máttáátteh uáli uccáá já maŋgii oppâkiirjij tiätu lii kärži já puárásmum.

source: Tänä päivänä jo yli 70 % saamelaisnuorista ja -lapsista asuu saamelaisten kotiseutualueen ulkopuolella, jossa he voivat tiedon vähäisyyden vuoksi kokea syrjintää ja kiusaamista.
smn: Taan ääigi jo paijeel 70 % säminuorâin- já paarnijn ääsih sämmilij päikkikuávlu ulguubeln, kost sij pyehtih tiäđu uccáávuođâ tiet kuáhtáđ olgoštem já kivsedem.

source: Myös saamelaisnuoret, jotka ovat aktiivisia somessa, kokevat paljon vihapuhetta.
smn: Meid säminuorah, kiäh láá aktiivliih somest, kuáhtájeh ennuv vajesaavâ.

source: Yhtenä syynä tähän on median luoma yksipuolinen kuva saamelaista.
smn: Ohtân suijân taas lii media rähtim oovtpiälálâš kove sämmilijn.

source: Hankkeen tärkeimpänä tarkoituksena on lisätä valtaväestön nuorten tietoisuutta saamelaista.
smn: Haavâ tehálumos ulmen lii lasettiđ väldiaalmug nuorâi tiäđuid sämmilijn.

source: Saamelaisten kansallispäivää vietetään 6. päivä helmikuuta.
smn: Sämmilij aalmugpeivi lii kuovâmáánu 6. peeivi.

source: 6.2.1917 pidettiin Norjan Trondheimissa ensimmäinen pohjoismainen saamelaiskokous, joka aloitti valtakuntien rajat ylittävän yhteistyön saamelaisten välillä.
smn: 6.2.1917 tollui Taažâ Ruándimist vuossâmuš tave-eennâmlâš sämičuákkim, mii algâttij väldikuudij raajijd rastaldittee ohtsâšpargo sämmilij kooskâst.

source: Saamelaisten kansallispäivää juhlitaan vuosittain eri puolilla saamenmaata ja Suomessa esimerkiksi saamelaisalueen kouluissa vietetään silloin juhlapäivää.
smn: Sämmilij aalmugpeivi ávuduvvoo jyehi ive sämieennâm jieškote-uv kuávlust já Suomâst ovdâmerkkân sämikuávlu škoovlâin lii talle juhlepeivi.

source: Hankkeen yhtenä tarkoituksena on lanseerata saamelaisten kansallispäivä valtakunnalliseksi teemapäiväksi Suomen kouluissa.
smn: Haavâ ohtân ulmen lii rähtiđ sämmilij aalmugpeeivist väldikodálâš teemapeivi Suomâ škoovlâin.

source: Teemapäivän lisäksi keväällä järjestetään kouluissa osallistavia työpajoja, joita pitävät koulutetut saamelaisnuoret.
smn: Teemapeeivi lasseen kiđđuv uárnejuvvoo škoovlâin pargopáájáid, maid tuálih škuávlejum säminuorah.

source: Hankkeen Saamelaiskäräjien työntekijäksi on valittu kulttuurituotantoa (AMK) opiskeleva inarinsaamelainen Minna Lehtola .
smn: Haavâ Sämitige pargen lii väljejum kulttuurpyevtittem (AMK) uáppee anarâš Minna Lehtola .

source: Minnan tehtävänä on yhteistyössä saamelaisnuorten kanssa kerätä tieto siitä, mitä saamelaisista tulisi kertoa suomalaisille lapsille ja nuorille.
smn: Minna pargon lii oovtâstpargoost säminuorâiguin nuurrâđ tiäđu tast, ete maid sämmilijn kolgâččij muštâliđ syemmilâš párnáid já nuoráid.

source: Nuorten Akatemialla on pitkä kokemus erilaisten hankkeiden ja osallistavien työpajojen järjestämisestä ja he vastaavat hankkeessa siitä, kuinka tieto tulee esittää kiinnostavasti ja ymmärrettävästi lapsille ja nuorille.
smn: Nuorâi Akatemiast lii kuhes hárjánem sierâlágán haavâi já pargopaajij orniimist já sij västideh haavâst tast, ete maht kalga oovdânpyehtiđ tiäđu párnáid já nuorâid tienuuvt, ete sij iberdeh tom já tot kiäsut sii.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kaisa Tapiola-Länsman, Saamelaiskäräjien nuorisosihteeri, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179
smn: Kaisa Tapiola-Länsman, Sämitige nuorâičällee, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179

source: Hilla Aaltio, Projektikoordinaattori, Nuorten Akatemia, hilla.aaltio@nuortenakatemia.fi, 045 260 8801
smn: Hilla Aaltio, Proojeektkoordinaattor, Nuorâi Akatemia, hilla.aaltio@nuortenakatemia.fi, 045 260 8801
